1password
datadog-agent
ddpm
discord
disk-expert
docker
dropbox
firefox
github
google-chrome
google-drive
homebrew/cask-fonts/font-fira-code
keyclu
logi-options+
postman
raindropio
rectangle-pro
slack
spotify
visual-studio-code
whatsapp